{
  "project": [{
    "title": "Wassily stoel",
    "author": "Marcel Breuer",
    "period": "1925 - 1927",
    "tags": "Buismateriaal Leer",
    "image": "wassily.jpg",
    "excerpt": "Marcel Breuer gaf zijn stoelen nummers. De Wassily stoel noemde hij No. 3.  De stoel wordt dan ook wel eens aangeduid als de B3-stoel. De Wassily stoel was absoluut revolutionair. Zowel door het gebruik van buismateriaal als de manier waarop hij geproduceerd werd. Het buismateriaal is verchroomd. De eerste versies waren vernikkeld. De zitting, leuning en armsteunen zijn gemaakt van leer of van canvas."
  },{
    "title": "Rood Blauw stoel",
    "author": "Gerrit Rietveld",
    "period": "1917 - 1918",
    "tags": "Hout",
    "image": "rood.jpg",
    "excerpt": "Gerrit Rietveld schilderde zijn revolutionaire stoel in 1921 in de primaire kleuren als gevolg van zijn samenwerking met de ‘de Stijl’ beweging. De stoel is ook in andere kleuren bekend, zo is in het Rijksmuseum een wit exemplaar te bewonderen. Met zijn eenvoudige constructie, was het de bedoeling dat de Rood-blauwe stoel in massa geproduceerd zou kunnen worden."
  },{
    "title": "Barcelona stoel",
    "author": "Ludwig Mies van der Rohe",
    "period": "1929",
    "tags": "Staal Leer",
    "image": "barcelona.jpg",
    "excerpt": "De oorspronkelijke naam van de Barcelona stoel is MR90. Zoals gebruikelijk was in die tijd en in de Bauhaus beweging waar Ludwig Mies van der Rohe aan verbonden was, gaf men stoelen nummers, en zijn de namen pas later verzonnen. De naam Barcelona stoel komt van het feit dat Ludwig Mies van der Rohe deze stoel oorspronkelijk ontwierp voor het Duitse paviljoen op de wereldtentoonstelling in Barcelona in 1929. De vorm van de stoel is geïnspireerd op de Sella Curulis, een traditionele Romeinse stoel."
  },{
    "title": "Lounge stoel",
    "author": "Charles & Ray Eames",
    "period": "1956",
    "tags": "Hout Leer",
    "image": "lounge.jpg",
    "excerpt": "De Lounge stoel was het meest complexe en luxe ontwerp van het echtpaar Eames, en was hun eerste ontwerp dat echt voor de bovenkant van de markt bedoeld was. Dat is direct goed gelukt, want de Lounge stoel werd een voorbeeld als het gaat om luxe en comfort."
  },{
    "title": "Zigzagstoel",
    "author": "Gerrit Rietveld",
    "period": "1932 - 1934",
    "tags": "Hout",
    "image": "zigzag.jpg",
    "excerpt": "De hoeken van 45 graden die de zigzagstoel van Gerrit Rietveld kenmerken kunnen gezien worden als een reactie op oproep van ‘de Stijl’ oprichter Theo van Doesburg. Hij pleitte in 1924 voor de introductie van schuine lijnen om de spanning tussen verticale en horizontale elementen te doorbreken. Tussen 1935 en 1955 werd de stoel verkocht door Metz & Co uit Amsterdam. Later is hij opnieuw op de markt gebracht door het Italiaanse designmerk Cassina."
  },{
    "title": "Paimio",
    "author": "Alvar Aalto",
    "period": "1931",
    "tags": "Hout",
    "image": "paimio.jpg",
    "excerpt": "In tegenstelling tot wat veel mensen denken was de Paimio stoel geen onderdeel van het originele interieur van het Paimio Sanatorium. Het Paimio Sanatorium is een van de beroemdste gebouwen dat Alvar Aalto ontwierp. De stoel is wel naar het Santorium vernoemd."
  },{
    "title": "Cite stoel",
    "author": "Jean Prouvé",
    "period": "1927",
    "tags": "Metaal",
    "image": "cite.jpg",
    "excerpt": "Wat deze stoel nog meer bijzonder maakt is dat de achterpoot tevens armleuning vormt. De riem die het geheel bij elkaar houdt maakt dit ontwerp natuurlijk helemaal af. De vraagprijs van bovenstaande stoel is tussen de 50.000 en 70.000 euro."
  },{
    "title": "No. B306 Chaise longue",
    "author": "Le Corbusier",
    "period": "1928",
    "tags": "Buismateriaal",
    "image": "b.jpg",
    "excerpt": "Le Corbusier ontwierp de B306 Chaise longue trouwens niet alleen, hij had hulp van zijn neef Pierre Jeanneret & Charlotte Perriand. Door de ronde buis aan de onderkant, kan je de chaise longue heerlijk in verschillende standen schuiven. Hierdoor kun je rechtop zitten, of lekker met je voeten omhoog gaan liggen. De B306 chaise longue wordt ook vaak gemaakt met een bekleding van koeienhuid."
 },{
    "title": "LCW Lounge stoel",
    "author": "Charles & Ray Eames",
    "period": "1945",
    "tags": "Hout",
    "image": "lcw.jpg",
    "excerpt": "De iconische multiplex design stoelen van Charles & Ray Eames zijn vooral het resultaat van hun zoektocht tijdens de tweede wereldoorlog naar de ontwikkeling van een goedkope en efficiënte manier om multiplex te kunnen vormen."
  },{
      "title": "Panton stoel",
      "author": "Verner Panton",
      "period": "1960",
      "tags": "Plastic",
      "image": "panton.jpg",
      "excerpt": "Het ontwerp van deze iconisch Panton stoel doet natuurlijk erg denken aan de houten Zigzagstoel van Gerrit Rietveld uit 1934. Het ontwerp van de Panton stoel is niet alleen heel fraai. Wat veel mensen niet weten is dat de stoel stapelbaar is. Dit maakt hem ook nog eens zeer praktisch."
  }]
}
